[
  "obsidian-outliner",
  "obsidian-tasks-plugin",
  "obsidian-projects",
  "calendar",
  "periodic-notes",
  "obsidian-kanban",
  "obsidian-comments",
  "dataview",
  "templater-obsidian",
  "quickadd",
  "obsidian-bulk-rename-plugin",
  "obsidian-state-switcher",
  "obsidian-toggle-meta-yaml-plugin",
  "frontmatter-links",
  "dbfolder",
  "obsidian-banners",
  "dashboard-navigator"
]